Repository: alienator88/Pearcleaner
Catalog: Pearcleaner/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, sk, sl, tr, uk, vi, zh_hans, zh_hant, zh_hk

source: Uninstall confirmation alerts
de: Deinstallations-Warnung
es: Alertas de confirmación de desinstalación
fr: Alertes de confirmation de désinstallation
id: Peringatan konfirmasi pencopotan pemasangan
it: Avvisi di conferma disinstallazione
ja: アンインストール確認アラート
ko: 제거 확인 알림
pl: Komunikat potwierdzający odinstalowanie
pt_br: Alertas de confirmação de desinstalação
ru: Предупреждения о подтверждении удаления
sk: Potvrdzovacie hlásenia pri odinštalácii
sl: Opozorila za potrditev odstranitve
tr: Kaldırma onay uyarıları
uk: Сповіщення про підтвердження видалення
vi: Xác nhận gỡ cài đặt
zh_hans: 卸载确认警报
zh_hant: 解除安裝確認提示
zh_hk: 解除安裝確認提示

source: Uninstall package
de: Paket deinstallieren
es: Desinstalar paquete
fr: Désinstaller le paquet
id: Copot pemasangan paket
it: Disinstalla pacchetto
ja: パッケージをアンインストール
ko: 패키지 제거
pl: Odinstaluj pakiet
pt_br: Desinstalar pacote
ru: Удалить пакет
sk: Odinštalovať balík
sl: Odstrani paket
tr: Paketi kaldır
uk: Видалити пакет
vi: Gỡ cài đặt gói
zh_hans: 卸载软件包
zh_hant: 卸載套件
zh_hk: 解除安裝套件

source: Uninstall Package
de: Paket deinstallieren
es: Desinstalar paquete
fr: Désinstaller le paquet
id: Copot Paket
it: Disinstalla pacchetto
ja: パッケージをアンインストール
ko: 패키지 제거
pl: Odinstaluj pakiet
pt_br: Desinstalar pacote
ru: Удалить пакет
sk: Odinštalovať balík
sl: Odstrani paket
tr: Paketi Kaldır
uk: Видалити пакет
vi: Gỡ cài đặt gói
zh_hans: 卸载软件包
zh_hant: 解除安裝套件
zh_hk: 解除安裝套件

source: Uninstall Pearcleaner
de: Pearcleaner deinstallieren
es: Desinstalar Pearcleaner
fr: Désinstaller Pearcleaner
id: Copot Pearcleaner
it: Disinstalla Pearcleaner
ja: Pearcleanerをアンインストール
ko: Pearcleaner 제거
pl: Odinstaluj Pearcleaner
pt_br: Desinstalar Pearcleaner
ru: Удалить Pearcleaner
sk: Odinštalovať Pearcleaner
sl: Odstrani Pearcleaner
tr: Pearcleaner’ı Kaldır
uk: Видалити Pearcleaner
vi: Gỡ cài đặt Pearcleaner
zh_hans: 卸载 Pearcleaner
zh_hant: 解除安裝 Pearcleaner
zh_hk: 解除安裝 Pearcleaner

source: Uninstalling...
de: Deinstallation...
es: Desinstalando...
fr: Désinstallation...
id: Mencopot…
it: Disinstallazione in corso...
ja: アンインストール中...
ko: 제거 중...
pl: Odinstalowywanie...
pt_br: Desinstalando...
ru: Удаление...
sk: Odinštalovávanie...
sl: Odstranjevanje...
tr: Kaldırılıyor...
uk: Видалення...
vi: Đang gỡ cài đặt...
zh_hans: 正在卸载...
zh_hant: 正在卸載...
zh_hk: 正在卸載...

source: Unit
de: Einheit
es: Unidad
fr: Unité
it: Unità
ja: 単位
ko: 단위
pl: Jednostka
pt_br: Unidade
ru: Единица
sk: Jednotka
sl: Enota
tr: Birim
uk: Одиниця
vi: Đơn vị
zh_hans: 单位
zh_hant: 單位
zh_hk: 單位

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
id: Tidak diketahui
it: Sconosciuto
ja: 不明
ko: 알 수 없음
pl: Nieznany
pt_br: Desconhecido
ru: Неизвестно
sk: Neznáme
sl: Neznano
tr: Bilinmeyen
uk: Невідомо
vi: Không xác định
zh_hans: 未知
zh_hant: 未知
zh_hk: 未知

source: Unknown service status (%lld).
de: Unbekannter Dienst Zustand (%lld).
es: Estado del servicio desconocido (%lld).
fr: Statut de service inconnu (%lld).
id: Status layanan tidak diketahui (%lld).
it: Stato del servizio sconosciuto (%lld).
ja: 不明なサービスステータス（%lld）
ko: 알 수 없는 서비스 상태 (%lld).
pl: Nieznany stan usługi (%lld).
pt_br: Status do serviço desconhecido (%lld).
ru: Неизвестный статус службы (%lld)
sk: Neznámy stav služby (%lld).
sl: Neznano stanje storitve (%lld).
tr: Bilinmeyen servis durumu (%lld).
uk: Невідомий статус служби (%lld)
vi: Trạng thái dịch vụ không xác định (%lld).
zh_hans: 未知服务状态（%lld￼）
zh_hant: 未知的服務狀態（%lld）。
zh_hk: 未知的服務狀態（%lld）。

source: Unlink File
de: Dateiverknüpfung aufheben
es: Desvincular archivo
fr: Dissocier le fichier
id: Putuskan Tautan File
it: Scollega file
ja: ファイルのリンクを解除
ko: 파일 연결 해제
pl: Odłącz plik
pt_br: Desvincular Arquivo
ru: Отвязать файл
sk: Odpojiť súbor
sl: Odstrani povezavo datoteke
tr: Dosya Bağlantısını Kaldır
uk: Від'єднати файл
vi: Hủy liên kết tệp
zh_hans: 解除文件链接
zh_hant: 取消連結檔案
zh_hk: 取消連結檔案

source: Unload launch daemons and agents
de: Start-Daemons und -Agenten entladen
es: Descargar demonios y agentes de lanzamiento
fr: Décharger les démons et agents de lancement
id: Lepaskan daemon dan agen peluncuran
it: Scarica i demoni e gli agenti di avvio
ja: 起動デーモンとエージェントをアンロード
ko: 런치 데몬 및 에이전트 언로드
pl: Wyładuj demony i agenty uruchamiania
pt_br: Descarregar daemons e agentes de inicialização
ru: Выгрузить демоны и агенты запуска
sk: Vyložiť spúšťacie démony a agentov
sl: Raztovorite zagonske demone in agente
tr: Başlatma daemonlarını ve ajanlarını boşalt
uk: Вивантажити демонів і агентів запуску
vi: Dỡ bỏ các daemon và tác nhân khởi động
zh_hans: 卸载启动守护程序和代理
zh_hant: 卸載啟動守護程序和代理
zh_hk: 卸載啟動守護程序和代理

source: Unload the service
de: Dienst entladen
es: Descargar el servicio
fr: Décharger le service
id: Lepaskan layanan
it: Scarica il servizio
ja: サービスをアンロード
ko: 서비스 언로드
pl: Zatrzymaj usługę
pt_br: Descarregar o serviço
ru: Выгрузить службу
sk: Ukončiť službu
sl: Raztovori storitev
tr: Servisi devre dışı bırak
uk: Вивантажити сервіс
vi: Dỡ bỏ dịch vụ
zh_hans: 卸载服务
zh_hant: 解除服務
zh_hk: 卸載該服務

source: Unpin version
de: Version lösen
es: Desanclar versión
fr: Détacher la version
id: Lepaskan pin versi
it: Sblocca versione
ja: バージョンの固定を解除
ko: 버전 고정 해제
pl: Odepnij wersję
pt_br: Desafixar versão
ru: Открепить версию
sk: Odopnúť verziu
sl: Odpni različico
tr: Sürümü sabitlemeyi kaldır
uk: Відкріпити версію
vi: Bỏ ghim phiên bản
zh_hans: 取消固定版本
zh_hant: 取消釘選版本
zh_hk: 取消釘選版本

source: Unregister Service
de: Nicht registrierter Dienst
es: Cancelar registro de servicio
fr: Désinscrire le service
id: Batalkan Pendaftaran Layanan
it: Deregistra servizio
ja: サービスの登録解除
ko: 서비스 등록 취소
pl: Wyrejestruj usługę
pt_br: Cancelar Registro do Serviço
ru: Отменить регистрацию службы
sk: Zrušiť registráciu služby
sl: Odregistriraj storitev
tr: Servisin Kaydını Sil
uk: Скасувати Реєстрацію Сервіса
vi: Hủy đăng ký dịch vụ
zh_hans: 注销服务
zh_hant: 取消註冊服務
zh_hk: 取消註冊服務

source: Unsigned
de: Nicht signiert
es: Sin firmar
fr: Non signé
id: Belum ditandatangani
it: Non firmato
ja: 未署名
ko: 서명되지 않음
pl: Niepodpisany
pt_br: Não assinado
ru: Без подписи
sk: Nepodpísaný
sl: Nepodpisano
tr: İmzalanmamış
uk: Без підпису
vi: Chưa ký
zh_hans: 未签名
zh_hant: 未簽名
zh_hk: 未簽名

source: Update
de: Aktualisieren
es: Actualizar
fr: Mise à jour
id: Perbarui
it: Aggiorna
ja: 更新
ko: 업데이트
pl: Aktualizacja
pt_br: Atualizar
ru: Обновить
sk: Aktualizovať
sl: Posodobi
tr: Güncelleme
uk: Оновити
vi: Cập nhật
zh_hans: 更新
zh_hant: 更新
zh_hk: 更新

source: Update %@?
de: Aktualisieren %@?
es: ¿Actualizar %@?
fr: Mettre à jour %@?
id: Perbarui %@?
it: Aggiornare %@?
ja: %@を更新しますか？
ko: 업데이트 %@?
pl: Zaktualizować %@?
pt_br: Atualizar %@?
ru: Обновить %@?
sk: Aktualizovať %@?
sl: Posodobiti %@?
tr: %@ güncellensin mi?
uk: Оновити %@?
vi: Cập nhật %@?
zh_hans: 更新 %@？
zh_hant: 更新 %@？
zh_hk: 更新 %@？

source: Update All
de: Alle aktualisieren
es: Actualizar todo
fr: Tout mettre à jour
id: Perbarui Semua
it: Aggiorna Tutto
ja: すべて更新
ko: 모두 업데이트
pl: Zaktualizuj wszystko
pt_br: Atualizar tudo
ru: Обновить все
sk: Aktualizovať všetko
sl: Posodobi vse
tr: Hepsini Güncelle
uk: Оновити все
vi: Cập nhật tất cả
zh_hans: 全部更新
zh_hant: 全部更新
zh_hk: 全部更新

source: Update Available
de: Update verfügbar
es: Actualización Disponible
fr: Mise à jour disponible
id: Pembaruan Tersedia
it: Aggiornamento disponibile
ja: 更新が可能です
ko: 업데이트 가능
pl: Dostępna aktualizacja
pt_br: Atualização Disponível
ru: Доступно обновление
sk: Aktualizácia Dostupná
sl: Na voljo je posodobitev
tr: Güncelleme Mevcut
uk: Оновлення Доступне
vi: Có bản cập nhật
zh_hans: 有可用更新
zh_hant: 有可用的更新
zh_hk: 有可用的更新

source: Update Available 🥳
de: Update verfügbar 🥳
es: Actualización disponible 🥳
fr: Une mise à jour est disponible 🥳
id: Pembaruan Tersedia 🥳
it: Aggiornamento Disponibile 🥳
ja: 更新が可能です 🥳
ko: 업데이트 가능 🥳
pl: Dostępna aktualizacja 🥳
pt_br: Atualização Disponível 🥳
ru: Доступно обновление 🥳
sk: Aktualizácia Dostupná 🥳
sl: Posodobitev na voljo 🥳
tr: Güncelleme Mevcut 🥳
uk: Оновлення Доступне 🥳
vi: Có bản cập nhật 🥳
zh_hans: 有可用更新 🥳
zh_hant: 有可用的更新 🥳
zh_hk: 有可用的更新 🥳

source: Update Available!
de: Update verfügbar!
es: ¡Actualización disponible!
fr: Mise à jour disponible !
id: Pembaruan Tersedia!
it: Aggiornamento disponibile!
ja: アップデートがあります！
ko: 업데이트 가능!
pl: Aktualizacja dostępna!
pt_br: Atualização disponível!
ru: Доступно обновление!
sk: Aktualizácia k dispozícii!
sl: Posodobitev na voljo!
tr: Güncelleme Mevcut!
uk: Доступне оновлення!
vi: Cập nhật có sẵn!
zh_hans: 更新可用！
zh_hant: 更新可用！
zh_hk: 更新可用！

source: Update completed
de: Updates vollständig
es: Actualización completada
fr: Mise à jour terminée
id: Pembaruan selesai
it: Aggiornamento completato
ja: 更新完了
ko: 업데이트 완료
pl: Aktualizacja zakończona
pt_br: Atualização concluída
ru: Обновление завершено
sk: Aktualizácia dokončená
sl: Posodobitev dokončana
tr: Güncelleme tamamlandı
uk: Оновлення виконано
vi: Đã hoàn tất cập nhật
zh_hans: 更新完成
zh_hant: 更新完成
zh_hk: 更新完成

source: Update Frequency
de: Updatefrequenz
es: Frecuencia de actualización
fr: Recherche de mise à jour
id: Frekuensi Pembaruan
it: Frequenza di aggiornamento
ja: 更新頻度
ko: 업데이트 빈도
pl: Częstotliwość aktualizacji
pt_br: Frequência de Atualização
ru: Частота обновления
sk: Frekvencia aktualizácií
sl: Pogostost posodobitev
tr: Güncelleme Sıklığı
uk: Частота Оновлень
vi: Tần suất cập nhật
zh_hans: 更新频率
zh_hant: 更新頻率
zh_hk: 更新頻率

source: Update Homebrew
de: Homebrew aktualisieren
es: Actualizar Homebrew
fr: Mettre à jour Homebrew
id: Perbarui Homebrew
it: Aggiorna Homebrew
ja: Homebrewを更新
ko: Homebrew 업데이트
pl: Zaktualizuj Homebrew
pt_br: Atualizar Homebrew
ru: Обновить Homebrew
sk: Aktualizovať Homebrew
sl: Posodobi Homebrew
tr: Homebrew'u Güncelle
uk: Оновити Homebrew
vi: Cập nhật Homebrew
zh_hans: 更新 Homebrew
zh_hant: 更新 Homebrew
zh_hk: 更新 Homebrew

source: Update Homebrew to the latest version using brew update
de: Aktualisieren Sie Homebrew auf die neueste Version mit brew update
es: Actualiza Homebrew a la última versión usando brew update
fr: Mettez à jour Homebrew vers la dernière version en utilisant brew update
id: Perbarui Homebrew ke versi terbaru menggunakan brew update
it: Aggiorna Homebrew all'ultima versione usando brew update
ja: brew update を使用して Homebrew を最新バージョンに更新する
ko: brew update를 사용하여 Homebrew를 최신 버전으로 업데이트하십시오
pl: Zaktualizuj Homebrew do najnowszej wersji za pomocą brew update
pt_br: Atualize o Homebrew para a versão mais recente usando brew update
ru: Обновите Homebrew до последней версии с помощью brew update
sk: Aktualizujte Homebrew na najnovšiu verziu pomocou brew update
sl: Posodobite Homebrew na najnovejšo različico z uporabo brew update
tr: Homebrew'u en son sürüme brew update kullanarak güncelleyin
uk: Оновіть Homebrew до останньої версії за допомогою brew update
vi: Cập nhật Homebrew lên phiên bản mới nhất bằng cách sử dụng brew update
zh_hans: 使用 brew update 将 Homebrew 更新到最新版本
zh_hant: 使用 brew update 將 Homebrew 更新到最新版本
zh_hk: 使用 brew update 將 Homebrew 更新到最新版本

source: Update in App Store
de: Im App Store aktualisieren
es: Actualizar en App Store
fr: Mettre à jour dans l'App Store
id: Perbarui di App Store
it: Aggiorna nell'App Store
ja: App Storeで更新
ko: 앱 스토어에서 업데이트
pl: Zaktualizuj w App Store
pt_br: Atualizar na App Store
ru: Обновить в App Store
sk: Aktualizovať v App Store
sl: Posodobi v App Store
tr: App Store'da Güncelle
uk: Оновити в App Store
vi: Cập nhật trong App Store
zh_hans: 在 App Store 更新
zh_hant: 在 App Store 更新
zh_hk: 在 App Store 更新

source: Update in progress
de: Update wird durchgeführt
es: Actualización en curso
fr: Mise à jour en cours
id: Pembaruan sedang berlangsung
it: Aggiornamento in corso
ja: 更新中
ko: 업데이트 진행 중
pl: Aktualizacja w toku
pt_br: Atualização em andamento
ru: Обновление в процессе
sk: Prebieha aktualizácia
sl: Posodobitev v teku
tr: Güncelleme devam ediyor
uk: Оновлення в процесі
vi: Đang cập nhật
zh_hans: 更新进行中
zh_hant: 更新正在進行
zh_hk: 更新正在進行

source: Updated %@
de: Aktualisiert am %@
es: Actualizado %@
fr: Mis à jour %@
id: Diperbarui %@
it: Aggiornato %@
ja: 更新日 %@
ko: 업데이트됨 %@
pl: Zaktualizowano %@
pt_br: Atualizado %@
ru: Обновлено %@
sk: Aktualizované %@
sl: Posodobljeno %@
tr: %@ güncellendi
uk: Оновлено %@
vi: Đã cập nhật %@
zh_hans: 更新于%@
zh_hant: 已更新 %@
zh_hk: 更新於 %@

source: Updater
de: Aktualisierer
es: Actualizador
fr: Mise à jour
id: Pembaruan
it: Aggiornamento
ja: アップデーター
ko: 업데이터
pl: Aktualizator
pt_br: Atualizador
ru: Обновление
sk: Aktualizátor
sl: Posodobitelj
tr: Güncelleyici
uk: Оновлювач
vi: Trình cập nhật
zh_hans: 更新程序
zh_hant: 更新程式
zh_hk: 更新程式

source: Updater frequency is set to Never
de: Updatefrequenz ist auf nie gesetzt
es: La frecuencia del actualizador está configurada en Nunca
fr: La fréquence de mise à jour est définie sur Jamais
id: Frekuensi pembaruan diatur ke Tidak Pernah
it: La frequenza di aggiornamento è impostata su Mai
ja: アップデーターの頻度が「なし」に設定されています
ko: 업데이트 빈도가 '안 함'으로 설정됨
pl: Częstotliwość aktualizacji jest ustawiona na Nigdy
pt_br: A frequência de atualização está definida como Nunca
ru: Частота обновления установлена на значение Никогда
sk: Frekvencia aktualizácií je nastavená na Nikdy
sl: Pogostost posodobitev je nastavljena na Nikoli
tr: Güncelleme sıklığı Hiçbir Zaman olarak ayarlandı
uk: Автоматичні оновлення вимкнено
vi: Đã thiết lập không bao giờ kiểm tra cập nhật
zh_hans: 更新频率已设置为从不
zh_hant: 更新頻率已設定為「永不」
zh_hk: 更新頻率已設定為「永不」

source: Updates Disabled
de: Updates ausgeschaltet
es: Actualizaciones desactivadas
fr: Mises à jour désactivées
id: Pembaruan Dinonaktifkan
it: Aggiornamenti disabilitati
ja: 更新が無効になっています
ko: 업데이트 비활성화됨
pl: Aktualizacje wyłączone
pt_br: Atualizações Desativadas
ru: Обновления отключены
sk: Aktualizácie vypnuté
sl: Posodobitve onemogočene
tr: Güncellemeler Devre Dışı
uk: Оновлення вимкнені
vi: Đã tắt cập nhật
zh_hans: 更新已禁用
zh_hant: 更新已停用
zh_hk: 更新已停用

source: Updating...
de: Aktualisierung...
es: Actualizando...
fr: Mise à jour...
id: Memperbarui...
it: Aggiornamento in corso...
ja: 更新中...
ko: 업데이트 중...
pl: Aktualizacja...
pt_br: Atualizando...
ru: Обновление...
sk: Aktualizácia...
sl: Posodabljanje...
tr: Güncelleniyor...
uk: Оновлення...
vi: Đang cập nhật...
zh_hans: 正在更新...
zh_hant: 正在更新...
zh_hk: 正在更新...

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
id: Pengguna
it: Utente
ja: ユーザー
ko: 사용자
pl: Użytkownik
pt_br: Usuário
ru: Пользователь
sk: Používateľ
sl: Uporabnik
tr: Kullanıcı
uk: Користувач
vi: Người dùng
zh_hans: 用户
zh_hant: 用户
zh_hk: 用户

source: User denied permission. Enable in System Settings > Login Items.
de: Benutzer hat die Berechtigung verweigert. Aktivieren Sie diese Option in den Systemeinstellungen > Anmeldeobjekte.
es: El usuario denegó el permiso. Habilite en Configuración del sistema > Elementos de inicio de sesión.
fr: Autorisation refusée à l'utilisateur. Activer dans Paramètres système > Éléments de connexion.
id: Pengguna menolak izin. Aktifkan di Pengaturan Sistem > Item Login.
it: Permesso negato dall'utente. Abilita in Impostazioni di Sistema > Elementi di Login.
ja: ユーザーが許可を拒否しました。システム設定 > ログイン項目で有効にしてください
ko: 사용자가 권한을 거부했습니다. 시스템 설정 > 로그인 항목에서 활성화하세요.
pl: Użytkownik odmówił zgody. Włącz w Ustawieniach systemowych > Rzeczy i rozszerzenia otwierane podczas logowania.
pt_br: Usuário negou permissão. Ative em Configurações do Sistema > Itens de Login.
ru: Пользователь отказал в разрешении. Включите в Настройки системы > Элементы входа.
sk: Používateľ odmietol povolenie. Umožnite v Systémových nastaveniach > Položky pri prihlásení.
sl: Uporabnik je zavrnil dovoljenje. Omogočite v Sistemske nastavitve > Prijavni elementi.
tr: Kullanıcı izni reddetti. Sistem Ayarları > Oturum Açma Öğeleri'nde etkinleştirin.
uk: Користувач відмовив у дозволі. Увімкніть у Системних налаштуваннях > Елементи входу.
vi: Người dùng đã từ chối cấp quyền. Vui lòng bật trong Cài đặt hệ thống > Mục đăng nhập.
zh_hans: 用户拒绝了权限。请在系统设置 > 登录项中启用。
zh_hant: 用户拒絕了權限。在「系統設定」>「登入項目」中啟󠄁用。
zh_hk: 用户拒絕了權限。在「系統設定」>「登入項目」中啟󠄁用。

source: Uses from macOS
de: Verwendungen von macOS
es: Usos de macOS
fr: Utilisations de macOS
id: Penggunaan dari macOS
it: Utilizzi da macOS
ja: macOS からの使用
ko: macOS에서 사용
pl: Użycia z macOS
pt_br: Usos do macOS
ru: Использования из macOS
sk: Použitia z macOS
sl: Uporablja iz macOS
tr: macOS'tan Kullanımlar
uk: Використання з macOS
vi: Sử dụng từ macOS
zh_hans: 来自 macOS 的使用
zh_hant: 來自 macOS 的使用
zh_hk: 來自 macOS 的使用

source: Value
de: Wert
es: Valor
fr: Valeur
id: Nilai
it: Valore
ja: 値
ko: 값
pl: Wartość
pt_br: Valor
ru: Значение
sk: Hodnota
sl: Vrednost
tr: Değer
uk: Значення
vi: Giá trị
zh_hans: 值
zh_hant: 值
zh_hk: 值

source: View
de: Ansicht
es: Ver
fr: Voir les détails…
id: Lihat
it: Visualizza
ja: 表示
ko: 보기
pl: Wyświetl
pt_br: Visualizar
ru: Просмотр
sk: Zobraziť
sl: Pogled
tr: Göster
uk: Перегляд
vi: Xem
zh_hans: 查看
zh_hant: 檢視
zh_hk: 檢視

source: View announcement details
de: Ankündigungsdetails anzeigen
es: Ver detalles del anuncio
fr: Voir les détails de l'annonce
id: Lihat detail pengumuman
it: Visualizza i dettagli dell'annuncio
ja: お知らせの詳細を表示
ko: 공지 사항 세부 정보 보기
pl: Zobacz szczegóły ogłoszenia
pt_br: Ver detalhes do anúncio
ru: Просмотреть детали объявления
sk: Zobraziť podrobnosti oznámenia
sl: Ogled podrobnosti obvestila
tr: Duyuru detaylarını görüntüle
uk: Переглянути деталі оголошення
vi: Xem chi tiết thông báo
zh_hans: 查看公告详情
zh_hant: 查看公告詳情
zh_hk: 查看公告詳情

source: View Changes
de: Änderungen anzeigen
es: Ver cambios
fr: Voir les modifications
id: Lihat Perubahan
it: Visualizza modifiche
ja: 変更を表示
ko: 변경 사항 보기
pl: Zobacz zmiany
pt_br: Ver alterações
ru: Просмотр изменений
sk: Zobraziť zmeny
sl: Ogled sprememb
tr: Değişiklikleri Görüntüle
uk: Переглянути зміни
vi: Xem thay đổi
zh_hans: 查看更改
zh_hant: 查看更改
zh_hk: 查看更改

source: View Debug Window
de: Zeige Debug Fenster
es: Ver ventana de depuración
fr: Afficher la fenêtre de débogage
id: Lihat Jendela Debug
it: Visualizza finestra di debug
ja: デバッグウィンドウを表示
ko: 디버그 창 보기
pl: Wyświetl okno debugowania
pt_br: Ver Janela de Depuração
ru: Просмотр окна отладки
sk: Zobraziť okno ladenia
sl: Ogled okna za odpravljanje napak
tr: Hata Ayıklama Penceresini Görüntüle
uk: Переглянути вікно налагодження
vi: Xem cửa sổ gỡ lỗi
zh_hans: 查看调试窗口
zh_hant: 檢視除錯視窗
zh_hk: 檢視除錯視窗

source: View Full Release Notes
de: Vollständige Versionshinweise anzeigen
es: Ver notas de la versión completas
fr: Voir les notes de version complètes
id: Lihat Catatan Rilis Lengkap
it: Visualizza tutte le note di rilascio
ja: 完全なリリースノートを表示
ko: 전체 릴리스 노트 보기
pl: Zobacz pełne informacje o wydaniu
pt_br: Ver notas de lançamento completas
ru: Просмотреть полные примечания к выпуску
sk: Zobraziť úplné poznámky k vydaniu
sl: Ogled celotnih opomb ob izdaji
tr: Tam Sürüm Notlarını Görüntüle
uk: Переглянути повні примітки до випуску
vi: Xem toàn bộ ghi chú phát hành
zh_hans: 查看完整版本说明
zh_hant: 查看完整版本說明
zh_hk: 查看完整版本說明

source: View in App Store
de: Im App Store ansehen
es: Ver en App Store
fr: Voir dans l'App Store
id: Lihat di App Store
it: Visualizza su App Store
ja: App Storeで表示
ko: 앱 스토어에서 보기
pl: Zobacz w App Store
pt_br: Ver na App Store
ru: Посмотреть в App Store
sk: Zobraziť v App Store
sl: Ogled v trgovini App Store
tr: App Store'da Görüntüle
uk: Переглянути в App Store
vi: Xem trong App Store
zh_hans: 在 App Store 查看
zh_hant: 在 App Store 查看
zh_hk: 在 App Store 查看

source: View in Finder
de: Im Finder zeigen
es: Ver en Finder
fr: Afficher dans le Finder
id: Lihat di Finder
it: Visualizza nel Finder
ja: Finder で表示
ko: Finder에서 보기
pl: Wyświetl w Finderze
pt_br: Visualizar no Finder
ru: Посмотреть в Finder
sk: Zobraziť vo Finderi
sl: Ogled v Finderju
tr: Finder’da Göster
uk: Переглянути у Finder
vi: Xem trong Finder
zh_hans: 在 Finder 中查看
zh_hant: 在 Finder 檢視
zh_hk: 在 Finder 檢視

source: View Issues
de: Zeige Probleme
es: Ver problemas
fr: Voir les problèmes
id: Lihat Masalah
it: Visualizza problemi
ja: 課題を表示
ko: 문제 보기
pl: Wyświetl problemy
pt_br: Ver Problemas
ru: Просмотр проблем
sk: Zobraziť Problémy
sl: Ogled težav
tr: Sorunları Görüntüle
uk: Переглянути Проблеми
vi: Xem các bấn đề
zh_hans: 查看问题
zh_hant: 檢視 Issue
zh_hk: 檢視 Issue

source: View packages in this tap
de: Pakete in diesem Tab anzeigen
es: Ver paquetes en esta pestaña
fr: Voir les paquets dans cet onglet
id: Lihat paket di ketukan ini
it: Visualizza pacchetti in questo tap
ja: このタップでパッケージを表示
ko: 이 탭에서 패키지 보기
pl: Zobacz pakiety w tej zakładce
pt_br: Ver pacotes nesta aba
ru: Просмотр пакетов в этой вкладке
sk: Zobraziť balíky v tejto karte
sl: Ogled paketov v tem tapu
tr: Bu sekmede paketleri görüntüle
uk: Переглянути пакунки в цій вкладці
vi: Xem các gói trong tab này
zh_hans: 在此标签中查看包
zh_hant: 在此標籤中查看包
zh_hk: 在此標籤中查看包

source: View project contributors
de: Zeige Projekt-Mitarbeitende
es: Ver colaboradores del proyecto
fr: Voir les contributeurs du projet
id: Lihat kontributor proyek
it: Visualizza i contributori del progetto
ja: プロジェクトの貢献者を表示
ko: 프로젝트 기여자 보기
pl: Wyświetl osoby zaangażowane w projekt
pt_br: Ver colaboradores do projeto
ru: Посмотреть участников проекта
sk: Zobraziť prispievateľov projektu
sl: Ogled prispevkov k projektu
tr: Projeye katkıda bulunanları göster
uk: Переглянути вклад у проектування
vi: Xem những người đóng góp cho dự án
zh_hans: 查看项目贡献者
zh_hant: 檢視項目貢獻者
zh_hk: 檢視項目貢獻者

source: View Releases
de: Zeige Version
es: Ver versiones
fr: Voir les versions
id: Lihat Rilis
it: Visualizza versioni
ja: リリースを表示
ko: 릴리스 보기
pl: Wyświetl wydania
pt_br: Ver Lançamentos
ru: Посмотреть выпуски
sk: Zobraziť verzie
sl: Ogled izdaj
tr: Sürümleri Göster
uk: Переглянути Релізи
vi: Xem các bản cập nhật
zh_hans: 查看发布
zh_hant: 檢視發行版本
zh_hk: 檢視發行版本

source: View Repository
de: Repository anzeigen
es: Ver repositorio
fr: Voir le projet sur GitHub
id: Lihat Repositori
it: Visualizza repository
ja: リポジトリを表示
ko: 저장소 보기
pl: Wyświetl repozytorium
pt_br: Ver Repositório
ru: Посмотреть репозиторий
sk: Zobraziť Repozitár
sl: Ogled repozitorija
tr: Repository’i Göster
uk: Переглянути репозиторій
vi: Truy cập kho lưu trữ
zh_hans: 查看仓库
zh_hant: 檢視原始碼 Repository
zh_hk: 檢視原始碼 Repository

source: View Update
de: Aktualisierung anzeigen
es: Ver actualización
fr: Voir la mise à jour
id: Lihat Pembaruan
it: Visualizza aggiornamento
ja: 更新を表示
ko: 업데이트 보기
pl: Zobacz aktualizację
pt_br: Ver Atualização
ru: Просмотр обновления
sk: Zobraziť aktualizáciu
sl: Ogled posodobitve
tr: Güncellemeyi Görüntüle
uk: Переглянути оновлення
vi: Xem cập nhật
zh_hans: 查看更新
zh_hant: 查看更新
zh_hk: 查看更新

source: View update details and download
de: Aktualisierungsdetails anzeigen und herunterladen
es: Ver detalles de la actualización y descargar
fr: Voir les détails de la mise à jour et télécharger
id: Lihat detail pembaruan dan unduh
it: Visualizza i dettagli dell'aggiornamento e scarica
ja: 更新の詳細を表示してダウンロード
ko: 업데이트 세부정보 보기 및 다운로드
pl: Zobacz szczegóły aktualizacji i pobierz
pt_br: Ver detalhes da atualização e baixar
ru: Просмотреть детали обновления и скачать
sk: Zobraziť podrobnosti aktualizácie a stiahnuť
sl: Ogled podrobnosti posodobitve in prenos
tr: Güncelleme ayrıntılarını görüntüle ve indir
uk: Переглянути деталі оновлення та завантажити
vi: Xem chi tiết cập nhật và tải xuống
zh_hans: 查看更新详情并下载
zh_hant: 查看更新詳情並下載
zh_hk: 查看更新詳情並下載

source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
id: Peringatan
it: Avviso
ja: 警告
ko: 경고
pl: Ostrzeżenie
pt_br: Aviso
ru: Предупреждение
sk: Upozornenie
sl: Opozorilo
tr: Uyarı
uk: Попередження
vi: Cảnh báo
zh_hans: 警告
zh_hant: 警告
zh_hk: 警告

source: Warning2
de: Warnung!
es: ¡Advertencia!
fr: Avertissement!
id: Peringatan!
it: Avviso2
ja: 警告!
ko: 경고2
pl: Ostrzeżenie2
pt_br: Aviso!
ru: Предупреждение!
sk: Upozornenie!
sl: Opozorilo2
tr: Uyarı!
uk: Попередження!
vi: Cảnh báo!
zh_hans: 警告！
zh_hant: 警告！
zh_hk: 警告！
